Repository: common-repository/ocamba-hood
Catalog: languages/ocamba-hood-*.po
Languages: sr_rs

source: Ocamba Hood Settings
sr_rs: Ocamba Hood Podešavanja

source: Documentation
sr_rs: Dokumentacija

source: Code Key
sr_rs: Kodni Ključ

source: ACTIVATE/DEACTIVATE
sr_rs: UKLJUČI/ISKLJUČI

source: Save Changes
sr_rs: Snimi Promene

source: Add your Ocamba Hood Code Key from Code Key field in settings on Ocamba -> Hood.
sr_rs: Dodajte kodni ključ za Ocamba Hood iz polja Kodni Ključ ("Key Code") u podešavanjima na Ocamba -> Hood.

source: Code Key is empty! Please enter valid Code Key.
sr_rs: Kodni Ključ je prazan. Molimo vas ukucajte validan kodni ključ.

source: Code Key need to be 32 up to 44 character length! Please enter valid Code Key.
sr_rs: Kodni ključ mora da bude između 32 i 44 karaktera dužine. Molimo vas unesite validni kodni ključ.

source: Dismiss this notice.
sr_rs: Odbaci ovo obaveštenje.

source: Code Key did not changed
sr_rs: Kodni ključ nije promenjen

source: The file sw.js in the root directory of Wordpress is not writable. Please change its permissions and try again. Otherwise replace its contents manually:
sr_rs: Nad datoteka sw.js u root direktorijumu WordPress-a nije moguće vršiti operaciju pisanja. Molimo vas dovolite pisanje na datoteci sw.js i pokušajte ponovo. U suprotnom zamenite njen sadržaj ručno:

source: Also make sure that the file is accessible at
sr_rs: Takođe proverite da li je datoteka dostupna, tj. da li postoji na

source: Code Key activated successfully! Ocamba Hood Code Key snippet is added to your website.
sr_rs: Kodni ključ je uspešno aktiviran . Ocamba Hood kodni ključ je uspešno aktiviran na vašem veb sajtu.

source: Code Key deactivated successfully! Ocamba Hood Code Key snippet will be removed from your website.
sr_rs: Kodni ključ je uspešno deaktiviran . Ocamba Hood kodni ključ je uspešno deaktiviran na vašem veb sajtu.

source: Code Key not found! Please enter valid Code Key.
sr_rs: Kodni ključ nije pronađen. Molimo vas ukucajte validan kodni ključ.

source: Settings successfully updated.
sr_rs: Podešavanja su uspešno ažurirana.
